"CFBundleDisplayName" = "Backup og synkronisering via Google";
"Google drawing" = "Google-tegning";
"CFBundleName" = "Backup og synkronisering";
"Google table" = "Google-tabel";
"Google presentation" = "Google-præsentation";
"Google spreadsheet" = "Google-regneark";
"Google Drive link" = "Google Drev-link";
"Google document" = "Google-dokument";
"Google form" = "Google-formular";
